"Debug" = "დებაგი";
"Debug" = "დებაგი";
"Send Logs" = "ჟურნალების გაგზავნა";
"Clear Logs" = "ჟურნალების გასუფთავება";
"Notifications" = "შეტყობინებები";
"Show message in notification" = "შეტყობინების ჩვენება შეტყობინებებში";
"Auto-answer after notification" = "ავტო-პასუხი შეტყობინების შემდეგ";
"Other" = "სხვა";
"Animations" = "ანიმაციები";
"Start at boot" = "ჩართვისას გაშვება";
"First login view" = "პირველადი შესვლის ხედი";
"Primary account" = "პირველადი ანგარიში";
"Display name" = "სახელი";
"Username" = "მომხმარებლის სახელი";
